const courses = [
  {
    id: 1,
    name: "Московский финансово-промышленный университет «Синергия» магистр психологии",
    url: "",
  },
  {
    id: 2,
    name: "Московский институт психоанализа «Клиническая психология»",
    url: "",
  },  
  {
    id: 3,
    name: "Московская ассоциация аналитической психологии «Юнгианская психотерапия «(500 часов)",
    url: "",
  },  
  {
    id: 4,
    name: "Учебно-консультационный центр «Гермес» «Юнгианский психолог» (500 часов)",
    url: "",
  },  
  {
    id: 5,
    name:"Ассоциация когнитивно-поведенческой психотерапии «КПТ-терапевт» (311 часов)",
    url: "",
  },  
  {
    id: 6,
    name:"Научно-исследовательский центр Восточно-Европейского института психоанализа «Практическая перинатальная психология полный курс» (144 часа)",
    url: "",
  },  
  {
    id: 7,
    name: "Институт групповой и семейной психологии и психотерапии «Системный курс эриксоновского гипноза» (114 часов)",
    url: "",
  },  
  {
    id: 8,
    name: "Первый университет профессора В. В. Макарова «Эриксоновская терапия и эриксоновский гипноз» (164 часа)",
    url: "",
  },  
  {
    id: 9,
    name: "Первый университет профессора В. В. Макарова «Десенсибилизация и переработка движениями глаз (ДПДГ): адаптированная версия» (119 часов)",
    url: "",
  },  
  {
    id: 10,
    name: "Московский институт психоанализа «семейное консультирование» (264 часа)",
    url: "",
  },  
  {
    id: 11,
    name: "Научно-исследовательский центр Восточно-Европейского института психоанализа «Психоаналитическая работа с детьми. Детская психотерапия и консультирование родителей» (144 часа)",
    url: "",
  },    
];

export default courses;