const courses = [
  {
    id: 1,
    name: "Московский финансово-промышленный университет «Синергия» магистр психологии",
    url: "",
  },
  {
    id: 2,
    name: "Московский институт психоанализа «Клиническая психология»",
    url: "",
  },  
  {
    id: 3,
    name:"Научно-исследовательский центр Восточно-Европейского института психоанализа «Практическая перинатальная психология полный курс»",
    url: "",
  },  
  {
    id: 4,
    name:"Ассоциация когнитивно-поведенческой психотерапии «Базовый курс когнитивно-поведенческой психотерапии и психологического консультирования»",
    url: "",
  },  
  {
    id: 5,
    name: "Первый университет профессора В. В. Макарова «Десенсибилизация и переработка движениями глаз (ДПДГ): адаптированная версия» (119 часов)",
    url: "",
  },  
  {
    id: 6,
    name: "Московский институт психоанализа «семейное консультирование»",
    url: "",
  },  
  {
    id: 7,
    name: "ППЛ « Работа с сексуальностью и сексуальной проблематикой в психотерапии и психологическом консультировании»",
    url: "",
  },
  {
    id: 8,
    name: "Институт практической психологии и психотерапии « Групповая психотерапия: теория и практика»",
    url: "",
  },
  {
    id: 9,
    name: "Национальная гуманитарная академия «Неврозология: диагностика, коррекция, психотерапия»",
    url: "",
  }, 
  {
    id: 10,
    name: "АКПП «КПТ при расстройствах телесного дистресса (соматоформных расстройствах)»",
    url: "",
  },  
  {
    id: 11,
    name: "АКПП «CFT базовый курс. Терапия сфокусированная на сострадании»",
    url: "",
  },        
];

export default courses;