const groupslist = [
  {
    id: 1,
    units: [
      'Приглашаю к участию в краткосрочной терапевтической группе «Психологическое завершение родов».',
      'Группа направлена на снижение негативных эмоций, связанных с беременностью и родами, стабилизацию эмоционального состояния. Задача групповой работы назвать, выразить, идентифицировать, понять свои чувства и эмоции во время беременности, родов и переработать травматичные переживания. Ведь не высказанные чувства и эмоции, «бродят» где-то в бессознательном и могут проявляться грустью, тоской, разочарованием, обидой, злостью, а иногда утратой веры в себя и свои силы.',
      'Если тело женщины, даже через год-пять-тридцать лет после родов кажется чужим, если в голове прокручиваются мысли, как можно было по-другому родить, наворачиваются слезы при воспоминании о беременности и родах, — значит, психологическое завершение родов еще не состоялось.',
      'Когда есть чувство спокойствия в отношении прошедших родов, нет обиды на врачей, когда вы можете себе сказать: «Я в порядке» — психологическое «закрытие родов» произошло! Важнейший психологический переход в жизни женщины произошел! И как результат, снижается уровень стресса, тревожности, активируются внутренние восстановительные процессы, налаживаются отношения с ребенком и родными.',
      // '',
      'Сеттинг:',
      'Встречи проходят онлайн, по субботам с 11 до 12.30, всего 6 встреч. Группа закрытая, запись не ведется, обязательно личное присутствие с включенной камерой и микрофоном. Оплата каждой встречи по 2500 рублей, пропуски оплачиваются.',
      'Состав группы:',
      'Группа не более 8 человек. Предварительная 10 минутная беседа онлайн. Параметры отбора: приглашаются совершеннолетние женщины, небеременные в настоящее время, в прошлом родившие здорового малыша. Количество лет прошедших после родов не имеет значение.',
      // '',
      'Группа не рекомендуется если ребенок погиб, если женщина пережила тяжелое потрясение в родах, находится в острой стадии горевания или другом травматическом процессе, в фазе обострения психических или соматических заболеваний. Это предполагает индивидуальную работу с психологом.',     
    ],
  },
  {
    id: 2,
    units: [
      'Приглашаю к участию в краткосрочной терапевтической группе «Подготовка к мягким и комфортным родам».',
      'Группа направлена на снижение негативных эмоций, связанных с беременностью и родами, стабилизацию эмоционального состояния. Для этого прекрасно подходят техники мягкого гипноза. На протяжении беременности женщина учится техникам дыхания, расслабления, погружения в транс, осваивает методы гипнообезболивания. Все это поможет мягко пройти через роды и с радостью встретиться с малышом. Кроме того, удовлетворенность женщины родами является профилактикой послеродовой депрессии.',
      'Роды — это естественный процесс и интуитивное понимание сути родов заложен в каждой женщине. Однако, часто инстинкты и голос интуиции приглушаются обыденным сознанием, коллективными, иногда ошибочными, установками. Часто роды являются катализатором для выхода бессознательных программ личного, родового, архетипического бессознательного. Беременность и роды для женщины являются трансформацией и инициацией в зрелую женственность.',
      // '',
      'Сеттинг:',
      'Встречи проходят онлайн, по понедельникам и четвергам с 11 до 12.30, всего 10 встреч. Группа закрытая, запись не ведется, обязательно личное присутствие с включенной камерой и микрофоном. Оплата каждой встречи по 2500 рублей, пропуски оплачиваются.',
      'Состав группы:',
      'Группа не более 8 человек. Предварительная 10 минутная беседа онлайн. Параметры отбора: приглашаются беременные женщины начиная с 20 недели беременности.',
      // '',
      'Группа не рекомендуется, если женщина находится в травматическом процессе, в фазе обострения психических или соматических заболеваний. Это предполагает индивидуальную работу с психологом.',     
    ],
  },
];

export default groupslist;