const problems = [
  {
    id: 1,
    name: "одиночество;",   
  },
  {
    id: 2,
    name: "утрата смысла жизни;",   
  },
  {
    id: 3,
    name: "депрессия;",   
  },
  {
    id: 4,
    name: "тревога, панические атаки;",   
  },
  {
    id: 5,
    name: "неврозы;",   
  },
  {
    id: 6,
    name: "расстройства сна;",   
  },
  {
    id: 7,
    name: "сексуальная неудовлетворенность и охлаждение в отношениях, трудности восстановления семейных отношений после измен;",   
  },
  {
    id: 8,
    name: "возрастные кризисы;",   
  },
  {
    id: 9,
    name: "социальная тревожность, коммуникативные трудности, непонимание со стороны родных и друзей;",   
  }, 
  {
    id: 10,
    name: "психогенное бесплодие, подготовка к ВРТ, сопровождение на всех этапах беременности;",   
  },
  {
    id: 11,
    name: "подготовка к «мягким» и комфортным родам;",   
  },
  {
    id: 12,
    name: "тяга к курению, перееданию, употреблению алкоголя при подготовке к зачатию и во время беременности;",   
  },
  {
    id: 13,
    name: "никотиновые, поведенческие, любовные зависимости;",   
  },
  {
    id: 14,
    name: "переедание;",   
  },
  {
    id: 15,
    name: "сексуальные дисфункции.",   
  },
];

export default problems;